tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
brew 'libxml2'
brew 'readline'
brew 'augeas'
brew 'autoconf'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'bdw-gc'
brew 'dialog'
brew 'openssl@1.1'
brew 'certbot'
brew 'cmake'
brew 'docker'
brew 'docker-machine'
brew 'libyaml'
brew 'docker-compose'
brew 'hub'
brew 'libatomic_ops'
brew 'libxslt'
brew 'makedepend'
brew 'openssl'
brew 'mysql'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'w3m'
brew 'homebrew/dupes/libiconv'
cask 'dockertoolbox'
cask 'macports'
cask 'virtualbox'
